"Columns" = "열";

"Enabled" = "활성화됨";
"ID" = "ID";
"Object" = "이름";
"Start Time" = "시작 시간";
"Stop Time" = "중단 시간";
"Duration" = "실행 시간";
"TimeCode Start" = "시간코드 시작";
"TimeCode Stop" = "시간코드 중단";
"Data Size" = "데이터 크기";
"Data Rate" = "데이터율";
"Sample Count" = "샘플 카운트";
"Format" = "포맷";
"Frame Rate" = "프레임률";
"Channels" = "채널";
"Sample Rate" = "샘플률";
"Sample Size" = "샘플 크기";